{
  "Marcus Aurelius": [
    "The best answer to anger is silence.",
    "The more we value things outside our control, the less control we have.",
    "How ridiculous and how strange to be surprised at anything which happens in life.",
    "You have power over your mind – not outside events. Realize this, and you will find strength.",
    "The best revenge is not to be like your enemy.",
    "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
    "Confine yourself to the present.",
    "When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love.",
    "You can commit injustice by doing nothing.",
    "Waste no more time arguing about what a good man should be. Be one.",
    "Each day provides its own gifts.",
    "Give yourself a gift, the present moment.",
    "The only wealth which you will keep forever is the wealth you have given away.",
    "Have I been made for this, to lie under the blankets and keep myself warm?",
    "Conceal a flaw, and the world will imagine the worst.",
    "Life is neither good or evil, but only a place for good and evil.",
    "I cannot escape death, but at least I can escape the fear of it.",
    "How trivial the things we want so passionately are.",
    "Settle on the type of person you want to be and stick to it, whether alone or in company.",
    "Consider at what price you sell your integrity, but please, for God’s sake, don’t sell it cheap."
  ],
  "Seneca": [
    "We suffer more often in imagination than in reality.",
    "Ignorance is the cause of fear.",
    "While we wait for life, life passes.",
    "Life is long, if you know how to use it.",
    "Hurry up and live.",
    "Cease to hope and you will cease to fear.",
    "Wealth is the slave of a wise man and the master of a fool.",
    "Only time can heal what reason cannot.",
    "While we are postponing, life speeds by.",
    "Life, if well lived, is long enough.",
    "Hang on to your youthful enthusiasms, you will be able to use them better when you are older.",
    "He who is brave is free.",
    "It is a rough road that leads to the heights of greatness.",
    "It is more civilized to make fun of life than to bewail it.",
    "Difficulty comes from our lack of confidence.",
    "Life is very short and anxious for those who forget the past, neglect the present, and fear the future.",
    "What really ruins our character is the fact that none of us looks back over his life.",
    "Religion is regarded by the common people as true, by the wise as false, and by rulers as useful.",
    "It does not matter how many books you have, but how good are the books which you have.",
    "When a person spends all his time in foreign travel, he ends by having many acquaintances, but no friends.",
    "For many men, the acquisition of wealth does not end their troubles, it only changes them.",
    "The greatest remedy for anger is delay."
  ],
  "Epictetus": [
    "We have two ears and one mouth so that we can listen twice as much as we speak.",
    "No man is free who is not master of himself.",
    "Men are disturbed not by things, but by the view which they take of them.",
    "It is difficulties that show what men are.",
    "Make the best use of what is in your power, and take the rest as it happens.",
    "A ship should not ride on a single anchor, nor life on a single hope.",
    "No great thing is created suddenly.",
    "Know, first, who you are, and then adorn yourself accordingly.",
    "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
    "First learn the meaning of what you say, and then speak.",
    "If you want something good, get it yourself."
  ],
  "Zeno": [
    "All the good are friends of one another.",
    "No loss should be more regrettable to us than losing our time, for it’s irretrievable.",
    "Extravagance is its own destroyer.",
    "Man conquers the world by conquering himself.",
    "Steel your sensibilities, so that life shall hurt you as little as possible.",
    "Better to trip with the feet than with the tongue.",
    "A bad feeling is a commotion of the mind repugnant to reason, and against nature."
  ],
  "Musonius Rufus": [
    "We begin to lose our hesitation to do immoral things when we lose our hesitation to speak of them.",
    "Humanity must seek what is NOT simple and obvious using the simple and obvious.",
    "Since every man dies, it is better to die with distinction than to live long.",
    "Only by exhibiting actions in harmony with the sound words which he has received will anyone be helped by philosophy.",
    "Thus whoever destroys human marriage destroys the home, the city-the whole human race."
  ],
  "Diogenes": [
    "He with the most who is content with the least.",
    "The foundation of every state is the education of its youth.",
    "Blushing is the color of virtue.",
    "Dogs and philosophers do the greatest good and get the fewest rewards.",
    "I am not an Athenian or a Greek, but a citizen of the world.",
    "The mob is the mother of tyrants.",
    "Poverty is a virtue which one can teach oneself."
  ]
}
